[
    {
        "service_name": "Animals Environment Photography",
        "price": 10000,
        "image": "https://www.nhm.ac.uk/resources/visit/wpy/2022/medium/webp/3349bd9f-e76c-4fab-a8f2-c359222af91e.webp",
        "description": "Animals environment photography is one of the most popular for the wildlife photographers. To go there places and take picture of them is the most adventurous journey for a wildlife photographer but sometimes its too risky to deal with them. We have to be very careful all the time while taking the picture"
    },
    {
        "service_title": "Underwater Photography",
        "price": 25000,
        "image": "https://www.nhm.ac.uk/resources/visit/wpy/2022/medium/webp/f0eb33ca-4a79-4587-87ff-676c03726c7f.webp",
        "description": "Underwater photography is a less talked about but still impressive subgenre of wildlife photography. All of us know that underwater is the most mysterious and beautiful place. Underwater photography is very dangerous and risky. To do underwater photography you need a dedicated team to support you because in the under water you don't know what endangered you face."
    },
    {
        "service_title": "Urban Wildlife Photography",
        "price": 15000,
        "image": "https://www.nhm.ac.uk/resources/visit/wpy/2020/medium/webp/a3c5617e-2e2a-4391-ae38-2b9615071cf2.webp",
        "description": "More people than ever before now live in urban areas; foxes, rats, and pigeons now comprise many of our wildlife encounters. Instead of jetting off to the Serengeti, why not shoot local and show off the overlooked animals in a concrete jungle? There are obvious other perks included in this style of wildlife photography. Animals in the city are tamer than their countryside counterparts, and it’s much easier (and cheaper) to spend as much time as possible with the urban wildlife on your doorstep."
    },
    {
        "service_title": "Mammal Photography",
        "price": 10000,
        "image": "https://phototraces.b-cdn.net/wp-content/uploads/2020/01/id_Wildlife_Photography_06_Bear_Brown.jpg",
        "description": "Mammals are what most people think of when you talk about wildlife, and so mammal photography is closely associated with wildlife photographers. This category includes a lot of the classic wildlife subjects: polar bears, black/brown bears, wolves, bison, elk, deer, lions, tigers, etc."
    },
    {
        "service_title": "Motion",
        "price": 20000,
        "image": "https://images.squarespace-cdn.com/content/v1/5368f12ce4b0d959391a6e46/1623415731581-AHAITLKSCHTSCR58OM4E/AmericanWigeon.jpg?format=750w",
        "description": "To be brief, motion photography is about showing movement. Adding a slight blur of the action to your shot helps tell a story. This storytelling element makes the images a little less static and unexpected.Another reason why showing movement stands out is because it sets the mood. Whereas a photograph of a car frozen in time is just a car, the same image with a blurred background and the car being the sole object in focus adds a little bit more depth."
    },
    {
        "service_title": "Bird Photography",
        "price": 10000,
        "image": "https://phototraces.b-cdn.net/wp-content/uploads/2020/01/id_Wildlife_Photography_23_Eagle_in_Flight.jpg",
        "description": "Bird photography has quite a few devotees, many of whom confine themselves solely to birds. Because birds are so small and fast, bird photography often involves the most expensive equipment and a lot of frustration in the field! so, bird photography is the most challenging photography apart from others photography."
    }
]